[
  {
    "id": 0,
    "name": "Міхнова Олександра",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fmihnova-a.webp?alt=media"
    },
    "text": [
      "Мене звати Міхнова Олександра, у 2022 році я закінчила бакалаврат у Глухівському національному університеті імені Олександра Довженка за спеціальністю 012 Дошкільна освіта, і здобула кваліфікацію «Вихователь дітей раннього та дошкільного віку, керівник гуртка з англійської мови» та вступила на магістратуру на цьому ж факультеті. З перших днів навчання на нашому факультеті було зрозуміло, що ми одна велика родина, де тебе завжди підтримають та дадуть гарну пораду, а згадавши наші пари, посмішка сама з’являється у мене на обличчі, що свідчить про те, що час було використано не даремно. Пари проходили легко, невимушено та цікаво. Викладачі завжди давали можливість «показати» себе та вислуховували думку кожного як на лекційних, так і на практичних заняттях.",
      "Значним плюсом нашого навчання було й те, що матеріал, який презентували викладачі був цікавим, інноваційним та зрозумілим, що давало змогу нам, студентам, отримати широкий спектр знань.",
      "Під час практичної діяльності, я зрозуміла, що знання які я отримала під час навчання, дають мені можливість професійно виконувати поставлені завдання.",
      "Кажуть, що студентські роки – найкращі у житті . Я можу впевнено сказати, що чотири роки навчання на факультеті дошкільної освіти, стали найкращими та найяскравішими для мене.",
      "Навчання саме тут, в університеті імені Олександра Довженка, на факультеті дошкільної освіти, дало мені змогу отримати новий цікавий досвід, нові враження, знайомства та відкрити в собі якості, які допомагають мені в житті.",
      "Тому нашому факультету я бажаю студентів, які завжди гордо підійматимуть голову, коли почують назву свого рідного факультету та таких, які залишаться «довженківцями» назавжди і протягом життя легко, посміхаючись будуть долати всі перешкоди!"
    ]
  },
  {
    "id": 1,
    "name": "Петракова Єлизавета",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fpetrakova-e.webp?alt=media"
    },
    "text": [
      "Я, Петракова Єлизавета Анатоліївна, навчалася у Глухівському національному педагогічному університеті з 2018 по 2022 рік за спеціальністю 012 Дошкільна освіта, Освітньо-професійна програма «Дошкільна освіта та мова і література (англійська)» і отримала освітній ступінь-бакалавр. За ці чотири роки навчання я не лише здобула освіту, отримала професійні знання, а й сформувалася як особистість. Це все тому, що факультет Дошкільної освіти в нашому університеті є однією дружною сім’єю: всі добре знають один одного, до студентів та студенток відкрите та щире ставлення, дружня атмосфера, навіть, родинна.",
      "Знання, які я отримала, на мою думку, є універсальними. Я вже зараз знаю, що вони допоможуть мені не лише на посаді за спеціальністю, а й на інших посадах, які є суміжними, тобто пов’язані з моєю професією. Я дуже вдячна викладацькому складу факультету за мою підготовку, за формування моєї життєвої компетентності.",
      "Зараз я навчаюсь в магістратурі і паралельно працюю організатором заходів у Молодіжному центрі. До нас приходить займатися не тільки молодь, але й діти дошкільного віку разом зі своїми батьками. Я організовую не тільки розважальні заходи, а й виховні і це завдяки моїм знанням, які я отримала за чотири роки.",
      "Також я працюю і з молоддю, які є потенційними вступниками. Я рекомендую випускникам вступати тільки до нашого університету, на факультет Дошкільної освіти за Освітньо-професійною програмою «Дошкільна освіта та мова і література (англійська)»",
      "Бажаю нашому університету, а особливо моєму рідному факультету Дошкільної освіти процвітання, сумлінних студентів, які будуть гордо носити звання «довженківця» та розвивати освіту України попри складний для нашої країни час."
    ]
  },
  {
    "id": 2,
    "name": "Людмила Деденок",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fdedenok-l.webp?alt=media"
    },
    "text": [
      "Незабутні знайомства, найкращі друзі, змістовні і цікаві лекції, сесії, веселий відпочинок, розумні викладачі-друзі, часом пропущені пари та смішні історії – це моє студентське життя за чотири роки навчання, яке я згадую тільки з позитивними емоціями.",
      "Я, Деденок Людмила Володимирівна, навчалася в ГНПУ ім. О. Довженка з 2018 по 2022 рік за спеціальністю «Дошкільна освіта», Освітньо-професійна програма «Дошкільна освіта та мова і література (англійська)» і здобула кваліфікацію «Вихователь дітей раннього та дошкільного віку, керівник гуртка з англійської мови».",
      "Факультет Дошкільної освіти – це одна велика дружня родина, яка об'єднує багато поколінь студентів! Хочу щиро подякувати усім викладачам за невтомну працю, бажання та вміння нас навчити. Ви – найкращі, бренд університету.",
      "Отож, майбутні абітурієнти – не вагайтеся! Вступайте до нашого університету на факультет Дошкільної освіти! Це допоможе Вам у майбутньому реалізувати свої великі плани, самореалізуватися. Факультету я бажаю процвітання, активних креативних студентів, які прославлятимуть мій рідний факультет."
    ]
  },
  {
    "id": 3,
    "name": "Олена Мошенська",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fmoshenska-comment2.webp?alt=media&token=ad713a38-4e83-4876-86b1-0191b2c0be81"
    },
    "text": [
      "Я, Мошенська Олена Юріївна, навчалася у Глухівському національному педагогічному університеті імені Олександра Довженка з 2018 по 2022 рік за спеціальністю 012 Дошкільна освіта освітньої програми «Дошкільна освіта та фізична культура», отримала освітній ступінь «Бакалавр». Хочу відзначити, що відповідна освітня програма надзвичайно приваблива, цікава, надає можливість отримати професійні знання та навички, необхідні для роботи з дітьми у закладах дошкільної освіти.",
      "Викладачі факультету дошкільної освіти забезпечили надання ґрунтовних теоретичних знань про основи дошкільної освіти, різні методики та психологію дітей дошкільного віку, передали студентам, зокрема особисто мені, свої знання з різноманітних дисциплін, завжди були готові допомогти та відповісти на будь-які питання. Теоретичний та практичний матеріал, який подавався на заняттях, був доцільний, чіткий, цікавий та доступний.",
      "Зміст та завдання освітньої програми «Дошкільна освіта та фізична культура» особливої уваги надавали ознайомленню студентів з матеріалом із галузі фізичної культури в закладах дошкільної освіти. Навчання на факультеті дошкільної освіти сприяло можливості ознайомитися з різноманітними рухливими та спортивними іграми, методикою навчання дітей дошкільного віку основним рухам, правильністю проведення занять із фізичної культури, фізкультурно-оздоровчих заходів у сучасних закладах дошкільної освіти. Отримані мною всі необхідні знання щодо фізичної культури в закладі дошкільної освіти, у майбутньому знадобилися мені  в процесі планування та проведення занять із фізичної культури з дітьми, враховуючи їхні потреби та індивідуальні особливості, допомогли здійснювати правильний добір методик із дослідження фізичної підготовленості, фізичного розвитку та рівня рухової активності дошкільнят.",
      "До того ж, освітньо-професійна програма передбачає різні види практик у закладах дошкільної освіти, що, у свою чергу, допомогло мені з легкістю та без проблем здійснювати освітній процес уже працюючи на посаді вихователя. Набутий практичний досвід допоміг мені зрозуміти, як застосовувати отримані знання в реальних ситуаціях та реагувати на виклики, що виникають під час виховання та навчання дітей.",
      "Загалом, роки навчання є незабутнім досвідом, який надихнув та підготував мене до реалій професійного життя. Я отримала глибокі, усесторонні необхідні знання, навички та практичний досвід для моєї подальшої роботи в дитячому садку. ",
      "Рекомендую цей факультет усім, хто бажає стати компетентним вихователем, готовим забезпечити якісну освіту та розвиток дітей раннього та дошкільного віку."
    ]
  },
  {
    "id": 4,
    "name": "Микола Колтаков",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fkoltakov-comment.webp?alt=media&token=d0fa23da-05b1-4657-968c-2158712bb792"
    },
    "text": [
      "Навчатися просто і легко, коли тобі це подобається.",
      "Глухівський національний педагогічний університет імені Олександра Довженка – це не просто заклад вищої освіти, куди юнаки та дівчата приходять навчатися, а місце з історією, де є своя особлива атмосфера, де кожен може знайти свій шлях та реалізувати себе.",
      "З 2000 по 2005 рік я навчався у Глухівському державному педагогічному університеті за спеціальністю «Дошкільне виховання» та здобув кваліфікацію «Вихователь дітей дошкільного віку, інструктор фізичного виховання дітей дошкільного віку».",
      "Що мені запам'яталося за п'ять років навчання у Глухівському педуніверситеті? ‒ Тисячі годин захоплюючого спілкування з педагогами та однокурсниками, практики у закладах освіти, незабутня робота у дитячих центрах України, участь у конференціях, спортивних змаганнях та творчих конкурсах… ",
      "Важливо для мене – що в університеті підтримують активних, спортивних та творчих людей. А дошфак – це команда яскравих, успішних та дуже активних особистостей.",
      "Микола Колтаков, майстер спорту України міжнародного класу з пауерліфтингу, старший тренер штатної збірної команди України з пауерліфтингу серед спортсменів з порушеннями зору."
    ]
  },
  {
    "id": 5,
    "name": "Катерина Глущенко",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fhluschenko-comment.webp?alt=media&token=0c50546e-1e61-4fb4-89cd-cfafd644d3be"
    },
    "text": [
      "Я, Глущенко Катерина Володимирівна, навчалася у Глухівському національному педагогічному університеті імені Олександра Довженка з 2020  по 2023 рік на освітньо-професійній програмі «Дошкільна освіта та фізична культура».",
      "За роки навчання я отримала не лише знання, але й багатий життєвий досвід, корисні поради, які й сьогодні допомагають мені у вихованні власної дитини.",
      "Хочу щиро подякувати нашим викладачам, які навчали нас у такий нелегкий час для всієї країни, у складних умовах, спричинених різними на той час факторами (карантин у зв’язку з пандемією, повномасштабне вторгнення країни-агресорки, відсутність світла і зв’язку), ‒ за цікаві лекції, за змістовні поради та консультації до практичних занять, за розуміння, підтримку та душевні розмови. Попри всі негаразди – навчання здійснювалося, зв’язок зі студентами був постійно.",
      "Сьогодні я працюю інструктором з фізичної культури в закладі дошкільної освіти і ті знання, які я отримала під час навчання, – це той досвід, яким я пишаюсь, який щоденно використовую у своїй професійній діяльності.",
      "Шановні викладачі, щиро Вам дякую за вагомий внесок і допомогу у становленні мого професійного життя!",
      "Запрошую всіх вступати на факультет дошкільної освіти і обирати для себе цікавий та змістовний шлях навчання та подальшого педагогічного зростання!"
    ]
  },
  {
    "id": 6,
    "name": "Анастасія Білокур",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Fbilokur-comment.webp?alt=media&token=0d96dd48-bfd2-413f-97bf-f1daa83d89be"
    },
    "text": [
      "Я, Білокур Анастасія Сергіївна, навчалася у Глухівському національному педагогічному університеті імені Олександра Довженка з 2016 по 2020 рік на освітньо-професійній  програмі «Дошкільна освіта та фізична культура» і здобула кваліфікацію «Вихователь дітей раннього та дошкільного віку. Інструктор з фізичної культури».",
      "Ще з дитинства займалася спортом та мріяла працювати вихователем у закладі дошкільної освіти. Тому після закінчення школи, не вагаючись, вступила до університету саме на цю освітню програму, де поєднувалися моє хобі ‒ спорт та моя мрія – бути вихователем. Я обрала саме ту освітню програму, яка допомогла мені реалізувати всі мої потреби і бажання.",
      "За роки навчання в університеті я зрозуміла, що мій вибір був успішним і вдалим, оскільки я надала перевагу саме тій спеціальності, яка дійсно дуже цікава та різноманітна. Оволодівати майбутньою  професією мені допоміг дружній та чуйний факультет дошкільної освіти.",
      "Усі заняття, які проводили з нами викладачі університету, були різноманітні, цікаві та стали в нагоді для  майбутньої роботи.",
      "Почала працювати, коли ще була студенткою третього курсу, і зараз продовжую працювати на посаді вихователя. Я дуже люблю спілкуватися з дітьми, люблю дивитися в їхні наївні оченята, спостерігати за їхніми емоціями на настроєм, намагаюсь відповідати на їхні постійні запитання, хоч інколи це буває складно. ",
      "Усім хочу побажати такої ж гарної професії, яку маю зараз я, відчувати від неї задоволення і натхнення. Тому всіх запрошую вступати на факультет дошкільної освіти.",
      "Найкращий університет, найкращий факультет, найкращі викладачі!"
    ]
  },
  {
    "id": 7,
    "name": "Галина Бутенко",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/about%2Fktmfv%2Fbutenko-halyna.webp?alt=media&token=a1ab903a-6be9-4dd4-a644-a1b55627fa4d"
    },
    "text": [
      "Я, Бутенко Галина Олександрівна, колись навчалася на факультеті педагогіки і психології Глухівського національного педагогічного університету імені Олександра Довженка на спеціальності 014 Середня освіта (Фізична культура). Начебто це було давно (з 2007 по 2011 рік навчалася на бакалавраті, а потім у магістратурі), але я й досі зберігаю дружні стосунки з багатьма своїми однокурсниками, що допомагають жити й вирішувати складні життєві питання. Сьогодні я працюю на факультеті дошкільної освіти на кафедрі теорії і методики фізичного виховання. Багато моїх викладачів, що мене колись навчали, сьогодні стали моїми колегами й справжніми друзями, що дозволяє нашій кафедрі тримати високий статус дружнього та працьовитого колективу. Хочу щиро подякувати всім нашим викладачам та студентам за плідну співпрацю, за бажання вчитися та навчати. Дякую нашому університету за можливість бути самодостатніми особистостями, які своєю працею, творчістю, любов’ю наближають найкраще майбутнє нашої України."
    ]
  },
  {
    "id": 8,
    "name": "Віталій Ковтун",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Falumni-association-physical%2Fkovtyn-vitalii.jpg?alt=media&token=7e031e59-a575-462d-96ee-6ac67511f206"
    },
    "text": [
      "Я, Ковтун Віталій Олександрович, з 2004 по 2009 рр. навчався на факультеті педагогіки і психології Глухівського національного педагогічного університету імені Олександра Довженка за спеціальностю 014 Середня освіта (Фізична культура).",
      "Основне, що запам’яталося – це простота у відносинах з викладачами та керівництвом кафедри. Відкрите та щире ставлення викладачів до нас, студентів, сприяло формуванню дружньої атмосфери у колективі, спрощувало проблемні ситуації та заохочувало до здобуття знань.",
      "Значним плюсом у навчанні є широкий спектр знань, які студенти отримують у ході навчання. Він дозволяє в подальшому, при виборі професії, працювати як за основною спеціальністю, так і за багатьма суміжними.",
      "Моя чинна посада – викладач вищої категорії Відокремленого структуру підрозділ «Шосткинський фаховий коледж імені Івана Кожедуба Сумського державного університету». Специфіка роботи вимагає знання широкого кола питань із сфер фізичної культури та спорту, організації спортивно-масової  роботи. Здобуттю цих знань я завдячую саме навчанню за обраною спеціальністю."
    ]
  },
  {
    "id": 9,
    "name": "Максим Чуприна",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Falumni-association-physical%2Fchyprina-maksim.webp?alt=media&token=8d68c7c3-f156-4166-a779-cc1bede8f34f"
    },
    "text": [
      "Я, Чуприна Максим Миколайович, закінчив Глухівський національний педагогічний університет імені Олександра Довженка у 2012 р. (ОС «Спеціаліст», за спеціальністю 014 Середня освіта (Фізична культура).",
      "Згадую мої студентські роки з посмішко та гарними емоціями. Запам’яталися змагання з різних видів спорту серед груп та за навчальний заклад обалсвного та всеукраїнського рівня. Заняття у групах спортивно-педагогічного удосконалення з футболу були цікавими, різноманітними та професійними, адже заняття проводив тренер з спортивним званням - майстер спорту. Студенти на тренуваннях уважно слухали кожне пояснення, кожну тактичну схему та виконували це з повною віддачою.",
      "Зараз я працюю за спеціальністю, тренером ДЮСШ з футболу, використовую у своїй практиці з дітьми ряд спеціальних вправ, підходи до виховання спортивного колективу, особливості тренувального процесу все це що запамятав на тренуваннях та на навчальних заняттях у виші.",
      "Дякую кожному викладачу окремо та педагогічному колективу загалом за комплексні знання в обраній мною професії та організацію якісного студентського дозвілля."
    ]
  },
  {
    "id": 10,
    "name": "Сергій Редько",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/about%2Fktmfv%2Fredko-sergiy.webp?alt=media&token=5122c7c0-7034-4e44-bf75-ef3ff98215a2"
    },
    "text": [
      "Я, Редько Сергій Юрійович, з 2007 по 20012 роки навчався у Глухівському НПУ ім. О. Довженка на факультету педагогіки та психології за спеціальністю 014 Середня освіта (Фізична культура). ",
      "Програма навчання на кафедрі теорії і методики фізичного виховання досить різноманітна: на заняттях ми вивчали багато цікавих дисциплін, проходили педагогічну практику у різних навчальних закладах і  завдяки цьому я зараз маю можливість працювати як за основною спеціальністю, так і за багатьма суміжними.",
      "Окремо хочу відмітити спортивну базу університету. Це повноцінний комплекс для занять спортом, навіть професійно! Є 2 зали для занять спортивними іграми, зал для гімнастики, хореографії, силової підготовки, настільного тенісу та БАСЕЙН. Маю багато друзів та знайомих, які також отримали диплом за схожими спеціальностями, але повноцінний басейн довжиною 25 м. далеко не у кожному вищому навчальному закладі є. Згадую ці заняття у басейні: на вулиці зимно а на занятті літньо та тепло). Хотів би повернути час назад), але це не в наших силах.",
      "Хочу висловити подяку Глухівському НПУ ім. О. Довженка за безліч можливостей  розвиватись, самовдосконалюватись, брати участь у науковій, громадській та спортивній діяльності та викладачам кафедри за їхнє відкрите та щире ставлення,  яке сприяло формуванню хорошої атмосфери в студентському колективі, спрощувало проблемні ситуації та заохочувало до здобуття знань.",
      "На сьогодні працюю на посаді старшого викладача кафедре теорії і методики фізичного виховання. Відразу після закінчення університету мені запропонували залишитися але не статусі студента вже, а викладача. Я не хвилинки не вагався і вибрав професію викладача вищого навчального закладу. Маю за честь працювати з педагогічним колективом, що навчав мене у студентські роки."
    ]
  },
  {
    "id": 11,
    "name": "Тетяна Онучко",
    "photo": {
      "original": "https://firebasestorage.googleapis.com/v0/b/fdo-gnpu.appspot.com/o/aside%2Fcomments%2Ftetiana-onuchko.jpg?alt=media&token=7fc6022b-e180-402f-a99f-cdeafdf36e0e"
    },
    "text": [
      "Я навчалася в Глухівському національному педагогічному університеті імені Олександра Довженка з 2014 по 2018 рік за освітньо-професійною програмою «Дошкільна освіта та фізична культура» і здобула кваліфікацію «Вихователь дітей раннього та дошкільного віку. Інструктор з фізичної культури». ",
      "Чи не шкодую я, що обрала саме цей факультет? Звісно, що ні, адже я вже 4 роки працюю за спеціальністю та не уявляю своє життя без дітей!",
      "Дякую своїм викладачам за ті знання, які дали мені.",
      "Усі заняття, які проводили з нами викладачі університету, були різноманітні, цікаві та стали в нагоді для майбутньої роботи.",
      "Як стверджував великий Я. А. Каменський: «Наша професія найкраща, як ніяка інша під сонцем».",
      "Робота вихователя цікава. Відповідальна – це однозначно. Важка.., але коли ти її любиш, то заряджаєшся тією дитячою енергетикою. Вона тримає в тонусі, і душа твоя молода і розцвітає. Особливо, коли бачиш, що діти приходять з усмішкою, то розумієш, що недарма працюєш. Ти віддаєш дітям усю свою любов, яку маєш. І вони тобі її повертають…Це – моє і все.",
      "Дякую Всевишньому, що подарував  мені велике серце.",
      "Почала працювати відразу після закінчення університету. Спочатку працювала майже 4 роки в Глухівському дошкільному закладі (ясла-садок) «Журавка», а тепер – у приватному садочку Києва.",
      "Усім студентам, абітурієнтам хочу побажати такої ж гарної професії, яку маю зараз я, відчувати від неї задоволення і натхнення. Тому всіх запрошую вступити на факультет дошкільної освіти.",
      "Найкращий університет, найкращий факультет, найкращі викладачі!"
    ]
  }
]